{
  "layout": {
    "aboutUs": "About us"
  },
  "aboutUs": {
    "garyKeller": "As executive chairman of KWx – a holding company that represents the collection of all Keller Williams affiliates and subsidiaries – Gary Keller helps set the strategic direction to create alignment, scale, and efficiencies across the Keller Williams ecosystem. He is focused on expanding market share and helping agents boost their production to fund their lives and create opportunities through technology. <br><br> Gary is the New York Times bestselling author of several books, including The Millionaire Real Estate Agent, The Millionaire Real Estate Investor, SHIFT: How Top Real Estate Agents Tackle Tough Times, and The ONE Thing: The Surprisingly Simple Truth Behind Extraordinary Results, which reached #1 on the Wall Street Journal business bestseller list.<br><br> A recipient of the Ernst & Young Entrepreneur of the Year Award and finalist for Inc. Magazine’s Entrepreneur of the Year, Keller is widely recognized as a business leader. REALTOR® Magazine named him one of real estate’s most influential thought leaders. A REAL Trends survey identified Gary as one of the five “Most Admired People” in real estate.",
    "international": {
      "MISSION": {
        "title": "MISSION",
        "text": "To build careers worth having, businesses worth owning, and lives worth living, experiences worth giving and legacies worth leaving."
      },
      "VISION": {
        "title": "VISION",
        "text": "To be the real estate company of choice for agents and their customers."
      },
      "VALUES": {
        "title": "VALUES",
        "text": "God, Family, then Business."
      },
      "PERSPECTIVE": {
        "title": "PERSPECTIVE",
        "text": "A training and consulting company that also provides the franchise systems, products, and services that lead to productivity and profitability. Keller Williams thinks like a top producer, acts like a trainer- consultant, and focuses all its activities on service, productivity, and profitability."
      }
    },
    "beliefSystem": {
      "title": "Belief System",
      "Win-Win": { "title": "Win-Win", "text": "or no deal" },
      "Integrity": { "title": "Integrity", "text": "do the right thing" },
      "Customers": { "title": "Customers", "text": "always come first" },
      "Commitment": {
        "title": "Commitment",
        "text": "in all things"
      },
      "Communication": {
        "title": "Communication",
        "text": "seek first to understand"
      },
      "Creativity": { "title": "Creativity", "text": "ideas before results" },
      "Teamwork": {
        "title": "Teamwork",
        "text": "together everyone achieves more"
      },
      "Trust": { "title": "Trust", "text": "starts with honesty" },
      "Equity": { "title": "Equity", "text": "opportunities for all" },
      "Success": { "title": "Success", "text": "results through people" }
    },
    "franchiseInfo": "KW is the largest real estate franchise in the world – home to more real estate professionals than any other company. As of February 2021, master franchise agreements have been awarded across 52 regions outside of the United States.",
    "kwWorlwide": "KW Worldwide",
    "Continents": "Continents",
    "Countries": "Countries",
    "MarketCenters": "Market Centers"
  },
  "welcome": "Bienvenue sur notre site web !"
}
