{
  "layout": {
    "aboutUs": "Бидний тухай",
    "joinUsAgent": "Агентаар нэгдэх",
    "joinUsAsATeamMember": "Удирдлагын багт нэгдэх",
    "findProperty": "ҮХХ хайх"
  },
  "aboutUs": {
    "garyKeller": "Keller Williams Realty компанийг үүсгэн байгуулагч Гари Келлерийг REALTOR Magazine сэтгүүлээс үл хөдлөх хөрөнгийн салбар дахь хамгийн нөлөө бүхий лидерээр нэрлэсэн байдаг. Мөн түүнийг REAL Trends судалгаагаар салбарын “Most Admired People” шагналын топ таван хүний нэгээр тодруулсан байна.<br><br> Түүний бичсэн “The Millionaire Real Estate Agent”, “The Millionaire Real Estate Investor”, “The ONE Thing: The Surprisingly Simple Truth Behind Extraordinary Results” номнууд нь The New York Times болон The Wall Street Journal-ийн бестселлер жагсаалтыг тэргүүлж байсан  бөгөөд бусад нэр хүндтэй шагнал болох ‘Ernst &amp; Young Entrepreneur of the Year Award”, мөн ‘Inc. Magazine’s Entrepreneur of the Year’ шагналын финалистыг хүртэж байсан.",
    "garyName": "ГАРИ КЕЛЛЕР",
    "international": {
      "MISSION": {
        "title": "ЗОРИЛГО",
        "text": "Бидний ЗОРИЛГО бол үнэ цэнтэй ажил мэргэжил, бизнес, амьдралыг бүтээн сайн туршлагуудыг өгч үнэ цэнтэй өвийг үлдээхэд оршино."
      },
      "VISION": {
        "title": "АЛСЫН ХАРАА",
        "text": "Үл хөдлөх хөрөнгийн агентууд болон тэдний харилцагч нарын хамгийн сайн сонголт болсон компани болох юм."
      },
      "VALUES": {
        "title": "ҮНЭ ЦЭНЭ",
        "text": "Гэр бүл болон бизнес гэсэн дарааллыг чухалчилна."
      },
      "PERSPECTIVE": {
        "title": "ХЭТИЙН ТӨЛӨВ",
        "text": "Бид ҮХХ н сургалт болон зөвлөх үйлчилгээний компани бөгөөд бүтээмж болон ашигт ажиллагаанд чиглэсэн франчайз систем болон бүтээгдэхүүн үйлчилгээг санал болгодог. Келлер Виллиамс нь хамгийн өндөр бүтээмжтэй топ сэтгэлгээгээр сургагч болон зөвлөх маягаар ажиллаж бүхий л үйл ажиллагаагаа өндөр бүтээмж, ашигт ажиллагаанд чиглүүлдэг."
      }
    },
    "beliefSystem": {
      "title": "ИТГЭЛ ҮНЭМШИЛ",
      "Win-Win": { "title": "Хож-хож", "text": "эсвэл бүү хий" },
      "Integrity": { "title": "Зарчим", "text": "зөв зүйлийг хийх" },
      "Customers": { "title": "Харилцагч үйлчлүүлэгч", "text": "нэн тэргүүнд" },
      "Commitment": {
        "title": "Өөрийгөө зориулах",
        "text": "бүх зүйлд"
      },
      "Communication": {
        "title": "Харилцаа",
        "text": "бусадтай ойлголцохыг эрмэлзэх"
      },
      "Creativity": { "title": "Бүтээлч байдал", "text": "санаанаас үр дүнд" },
      "Teamwork": {
        "title": "Багийн ажиллагаа",
        "text": "хамтдаа илүү ихийг хийх"
      },
      "Trust": { "title": "Итгэл", "text": "үнэнчээр хандах" },
      "Equity": { "title": "Өмч", "text": "бүгдэд тэгш боломж" },
      "Success": { "title": "Амжилт", "text": "хүмүүсээр дамжиж ирдэг" }
    },
    "franchiseInfo": "Keller Williams нь 1070 гаруй оффис, 200,000 гаруй агенттай, үл хөдлөх хөрөнгө зуучлалын дэлхийн хамгийн том франчайз юм. 2021 оны 02-р сарын байдлаар АНУ, Канадаас гадна 52 улсад Мастер Франчайзийн эрх олгогдоод байна. Ирэх 10-н жилд Мастер Франчайз эрхтэй улсыг 100-д хүргэж шинээр 100,000 агентаар хүрээгээ тэлэхээр зорин ажиллаж байна.",
    "kwWorlwide": "KW Дэлхий дахинд",
    "Continents": "Тив",
    "Countries": "Улс",
    "MarketCenters": "Маркет Центр",
    "WorldStandartTraining": {
      "title": "Дэлхийн жишиг сургалтын систем",
      "text": "KW-д бид агентуудынхаа хувь хүний хөгжил, мэргэшсэн байдал, ёс зүйд өндөр ач холбогдол өгч ажилладагаараа онцлогтой. Танхимын сургалтаас эхлээд ҮХХ н зах зээлийн эрэлт хэрэгцээнд тулгуурласан сургалтууд, онлайн сургалтууд, салбартаа туршигдсан көүчинг буюу дасгалжуулалтын хөтөлбөрүүдээр дамжуулан хамгийн дэвшилтэт, дэлхийн жишигт нийцсэн цогц сургалтаар хангахыг эрмэлздэг."
    },
    "BestTechnology": {
      "title": "Шилдэг технологи",
      "text": "Keller Williams технологиор өдөр тутмын амьдралыг хялбарчилж, чухал зүйлдээ илүү цаг гаргаж, бодит амьдралтай илүү ойр байж, эрх чөлөө олгож, амьдралын хором мөч бүрийг илүү мэдрэх боломжийг бүрдүүлдэг. Keller Williams нь 2015 онд технологийн компани болж хувьсах өөрчлөлтийг эхлүүлсэн. Ингэснээр агент харилцагчдын дунд үл хөдлөх хөрөнгө зуучлалын хамгийн тохиромжтой платформыг хөгжүүлээд байна. Өдгөө гэр орон болон бизнесийн амьдрал улам бүр сүлжилдэн, виртуал ертөнц бодит амьдралын салшгүй хэсэг болсон тул танд ямар ч нөхцөл байдалд өндөр түвшинд бизнесээ авч явахад туслах зөв арга хэрэгсэл, технологи, нөөцийг эзэмшсэн түнш хэрэгтэй. Keller Williams нь энэ бүгдийг агуулсан түнш мөн."
    },
    "PassiveIncome": {
      "title": "ПАССИВ ОРЛОГО ХҮРТЭХ БОЛОМЖ",
      "CultureOfSharing": {
        "title": "Хуваалцах соёл",
        "text": "Келлер Виллиамс н хувьд агентууд өөрсдөө компанийхаа соёлыг удирдан чиглүүлж ирсэн түүхтэй. Компаний ашигийг агентуудад хувиарлах санаачлагыг гаргаж байх үед зах зээл биднийг хэт туйлширч байна хэмээн хүлээн авах хандлага ч байсан. Харин бид үүний эсрэг компанид хуримтлагдсан ашигаас агентууддаа хувиарлахгүй байх нь шудрага биш гэж үздэг. Тиймээс бид агент бүр баялагаас хүртэх эрхтэй гэж үзэн тэднийг аль болох энэхүү өсөлтийн сангийн платформд хамруулах эрмэлзэлтэй ажилладаг."
      },
      "OverBillionShared": {
        "title": "1.3 тэрбум долларын ашгийг агентуудтайгаа хуваалцав",
        "text": "Мөнгө амьдралын гол утга учир биш боловч мөнгөөр мөрөөдлийн байшингаа барих, үр хүүхдэдээ сайн боловсрол эзэмшүүлэх, санаа зовохгүйгээр амьдралын мөч бүрийн сайхныг мэдрэх гэх мэт олон сайн зүйлийг хийж болно. Үүсгэн байгуулагч Гари Келлер компаниа байгуулсан цагаасаа эхлэн хамтрагч лидерүүдтэйгээ хамт ашиг хуваалцах хөтөлбөрийг санаачлан боловсруулсан нь компанийн эзэмшигчид болон агентуудын зорилго, ашиг сонирхол нэгдмэл байх боломжийг бүрдүүлсэн. Энэ бодлогын үр дүнд дэлхийн эргэн тойронд олон хүний амьдрал өөрчлөгдөж, дэвжин дээшилсэн билээ."
      }
    },
    "CultureOfGiving": {
      "title": "A culture of giving",
      "text": "Бизнест хамтрагчаа сонгох нь юу юунаас илүү чухал. Ямар ч агент “Aгент төвтэй”, хамтын ажиллагаа, харилцаа, бүтээлч байдлыг урамшуулан дэмждэг компанитай хамтран ажиллахыг хүснэ. Манай Маркет Центрүүд нь таныг хамгийн сайнаараа ажиллахад шаардагдах эрч хүч, урам зоригийг өгөхөөр загварчлагдсан байдаг. Учир нь, ажил урагштай, амжилттай байх үед л хүн бусдыгаа эрч хүчээр сэлбэж байдаг."
    },
    "KWCare": {
      "title": "KW care",
      "text": "Хэрэгтэй үед нь агентдаа оновчтой тусламж үзүүлэх нь манай компанийн соёлын амин сүнс юм. KW Cares хүмүүнлэгийн байгууллага нь 2003 онд байгуулагдаж, дэлхийн даяар ажиллаж, амьдарч буй Keller Williams-ийн агентууд, тэдний гэр бүлийнхэнд хүмүүнлэгийн тусламж, дэмжлэг үзүүлсээр ирсэн. Эмнэлгийн яаралтай тусламж, байгалийн гамшгууд гээд гэнэтийн аливаа хүнд нөхцөлтэй тулгарсан үед тань бид таны төлөө зогсох болно. Амьдралд хүнд хэцүү үе гарцаагүй тохиолддог. Тусламж хэрэгтэй байгаа агентууддаа туслахын тулд бид хамтдаа зогсох ёстой юм. Манай агентуудын гайхалтай өгөөмөр, харамгүй сэтгэлийн үр дүнд манай компани нь үндэсний, бүс нутгийн, орон нутгийн болон хувь хүний аливаа бэрхшээл, хүнд хэцүү үед бусдадаа халамж, анхаарал тавих боломжийг олгодог билээ."
    },
    "RedDay": {
      "title": "Red day",
      "text": "Талархал хананаас минь ч хальдаг юм. Анх 2009 онд байгуулагдсанаас хойш RED day (Renew, Energize and Donate – Шинэчил, Эрчил, Хандивла) өдөр нь манай компани жил бүр албан ёсоор тэмдэглэж заншсан, нийгэм рүү чиглэсэн сайн үйлс хийх өдөр юм. Энэ өдөр Keller Williams-ийн агентууд өөрсдийн амьдардаг орчин газартаа бусдад өгч, тусалдаг бөгөөд үүгээрээ нийгэмдээ эерэг эрч хүч өгөхийг хүсдэг."
    },
    "KWKidsCan": {
      "title": "KW kids can",
      "text": "Гари Келлерийн алсын хараагаар бий болсон энэхүү ашигийн бус байгууллага нь KW н боловсрол, сургалтын талбар дахь давуу талуудыг бизнес олон нийтийг манлайлагчдын дараа үед өвлүүлэн үлдээхэд чиглэдэг юм. Тус байгууллага нь дэлхийн стандарт бүхий сургалтын хөтөлбөрүүдээрээ дамжуулан хүүхэд, залуусыг алсын хараатайгаар томоор сэтгэх, баялаг бүтээх, эргүүлээд нийгэмдээ өгдөг иргэд болон төлөвшихөд нь туслах зорилготой юм."
    },
    "historical_development": "ТҮҮХЭН ХӨГЖИЛ",
    "global_awards": "ДЭЛХИЙН ХЭМЖЭЭНИЙ ШАГНАЛУУД",
    "kw_worldwide": "KW ДЭЛХИЙ ДАХИНД",
    "real_estate_revolution": "ҮЛ ХӨДЛӨХ ХӨРӨНГИЙН САЛБАРТ ХИЙСЭН ХУВЬСГАЛ",
    "passive_income_opportunity": "ПАССИВ ОРЛОГО ХҮРТЭХ БОЛОМЖ",
    "open_job_positions": "НЭЭЛТТЭЙ АЖЛЫН БАЙР"
  },
  "joinUsAgent": {
    "commision": "АГЕНТАД ХАМГИЙН АШИГТАЙ шимтгэл хуваах загвар",
    "firstYear": "Эхний жил",
    "secondYear": "Хоёр дахь жил",
    "thirdYear": "Гурав дахь жил",
    "saleCommision": "Борлуулалтын шимтгэл 2-5%",
    "capRateSystem": {
      "title": "Шимтгэлийн орлогоо 100% авах CAPPER систем",
      "text": "Keller Williams нь тухайн жилдээ агентуудын Маркет Центртээ төлөх мөнгөн дүнгийн дээд хязгаарыг тогтоож өгдөг. Үүнийг CAP RATE (дээд хязгаар) гэж нэрлэнэ. Агент нэгэнт CAP RATE-тэй тэнцэх хэмжээний орлогыг Маркет Центртээ оруулсан бол тухайн жилийнхээ үлдсэн хугацаанд олох бүх шимтгэлийн орлогыг 100% өөртөө авна. Энэхүү загвар нь Keller Williams- тай хамтран ажиллаж буй агентуудад дэлхийн өөр ямар ч компанитай ажилласнаас илүү их орлого ашиг олох боломжийг олгодог."
    },
    "worl-ClassTraining": {
      "title": "Дэлхийн жишиг сургалтын систем",
      "text": "Keller Williams Realty компани нь \"Training\" сэтгүүлээс жил бүр шалгаруулдаг бүх салбарын хэмжээнд \"ШИЛДЭГ\" сургалттай компаниар 4 удаа шалгарч, улмаар 2018 онд \"THE HALL OF FAME\" буюу “АЛДРЫН ТАНХИМ”-д өргөмжлөгдсөн."
    },
    "joinUs": {
      "title": "Бидэнтэй хамтран ажиллах",
      "text": "Та дэлхийн хамгийн том үл хөдлөх хөрөнгийн мэргэжилтэнгүүдийн сүлжээнд нэгдэн өөрийн бизнесийг боломжит дээд төвшинд хөгжүүлэхийг хүсч байвал KWMongolia таны хамгийн зөв сонголт байх болно."
    },
    "sendRequest": "Анкет бөглөх"
  },
  "joinUsAsATeamMember": {
    "happiestPlace": {
      "title": "Хамгийн аз жаргалтайгаар ажиллах орчин",
      "text": "Keller Williams нь ”CareerBliss.com” судалгааны байгууллагын шалгаруулалтаар 2018 оноос хойш жил бүр ”Ажиллахад хамгийн таатай компани” -ийн нэгээр тогтмол шалгарч байгаа."
    },
    "joinUsText": "KWMongolia-н удирдлагын багт орж мэргэжлийн шилдэг агент бэлдэх, Монголын үл хөдлөх хөрөнгийн салбарын хөгжилд онцгой хувь нэмэр оруулах зорилгод нэгдэн хамтран ажиллахыг урьж байна.",
    "joinUsButton": "CV илгээх",
    "jobName": "Ажлын байрны нэр",
    "jobResponsibilities": "Гүйцэтгэх үндсэн чиг үүрэг",
    "jobAdministrator": {
      "name": "МАРКЕТ ЦЕНТРИЙН АДМИНИСТРАТОР",
      "description": "<b> • </b>            <p>              Маркет Центрийн дүрэм журмыг хэрэгжүүлэх, хянах, үр өгөөжтэй              системүүдийг нэвтрүүлж            </p>            <b> • </b>            <p>              Агентуудын өдөр тутмын үйл ажиллагааг удирдан чиглүүлэх, заавар              мэдээлэл өгөх            </p>            <b> • </b>            <p>Оффисын ерөнхий зохион байгуулалтын хангах</p>            <b> • </b>            <p>Албан бичиг боловсруулах</p>            <b> • </b>            <p>Гэрээ боловсруулах архивлах</p>            <b> • </b>            <p>              Банк, санхүү, нягтлан бодох бүртгэл хөтлөх, тоон мэдээлэл              боловчруулах            </p>            <b> • </b>            <p>Оффисын ажилтнуудад хяналт тавих</p>            <b> • </b>            <p>Сар бүрийн тайлан мэдээг илгээх, хянах, бүртгэх</p>            <b> • </b>            <p>Хэлэлцэх асуудал бэлдэх, хурлын тэмдэглэл хөтлөх</p>"
    },
    "jobExecutive": {
      "name": "МАРКЕТ ЦЕНТРИЙН ГҮЙЦЭТГЭХ ЗАХИРАЛ",
      "description": "<b> • </b>            <p>              Маркет Центрын үйл ажиллагаа хэвийн явуулахад шаардлагатай дүрэм              журмыг боловсруулах            </p>            <b> • </b>            <p>Агент сонгон шалтгаруулах, ярилцлага хийх</p>            <b> • </b>            <p>Агентуудад чухал шаардлагатай сургалтуудыг зохион байгуулах</p>            <b> • </b>            <p>Борлуулалт, бизнес уулзалтуудыг зохион байгуулах</p>            <b> • </b>            <p>              Үндсэн ажилтнууд болон агентуудын ажлын гүйцэтгэлийн үнэлгээ хийх            </p>            <b> • </b>           <p>              Маркет Центрын зах зээлийн эзлэх хувийг нэмэгдүүлэх стратеги,              тактикийг тодорхойлох            </p>            <b> • </b>            <p>Keller Williams компанийн онцгой соёлыг түгээх, үлгэрлэх</p>"
    }
  },

  "welcome": "Welcome to our website!"
}
